{
    "nav-home": "Domů",
    "nav-about": "O nás",
    "nav-contact": "Kontakt",
    "welcome": "Odbornost v kybernetické bezpečnosti je základ našich řešení",
    "welcome-content": "Více než 30 let se pohybujeme na špičce v oblasti kybernetické bezpečnosti. Vyvíjeli jsme zabezpečené komunikační systémy pro vládní instituce a projektovali chráněné sítě od základů. Tyto projekty nás naučily nejen zvládat technické výzvy, ale také myslet komplexně na bezpečnost každého detailu. Naše hluboké znalosti v této oblasti nyní přenášíme i do budování systémů videodohledu.",
    "about-header": "O nás",
    "about-content-1": "Díky našim zkušenostem v kybernetické bezpečnosti je budování systémů videodohledu naší přirozenou specializací. V dnešní době, kdy hrozby přicházejí nejen z fyzického prostředí, ale i z digitálního světa, zajišťujeme, že naše systémy jsou odolné vůči neoprávněnému přístupu a manipulaci. Ať už jde o ochranu soukromé vily, výrobní haly nebo velkého stavebního projektu, navrhujeme řešení, která kombinují špičkovou technologii s vysokou úrovní zabezpečení.",
    "about-content-2": "Spolupracujeme s předními světovými výrobci technologií pro dohled a monitoring. Díky této spolupráci můžeme našim klientům nabídnout přístup k nejmodernějším zařízením a integraci nejnovějších trendů v oboru. Tyto technologie kombinujeme s naším know-how z oblasti kybernetické bezpečnosti, abychom vytvořili systémy, které nejen sledují, ale především chrání.",
    "about-content-3": "Naším největším přínosem je schopnost kombinovat zkušenosti z kybernetické bezpečnosti s technologiemi videodohledu. To nám umožňuje vytvářet systémy, které nejsou jen účinné, ale také chráněné proti moderním hrozbám. Obraťte se na nás – postaráme se o bezpečnost vašich prostor na všech úrovních.",
    "services-header": "Komplexní přístup od návrhu po realizaci",
    "services-content-1": "Naše společnost poskytuje plný rozsah služeb. Začínáme přípravou projektové dokumentace a návrhem zabezpečeného systému. Pokračujeme výběrem a nákupem zařízení, jeho instalací a konfigurací. Zajistíme také školení personálu, aby systém fungoval přesně podle vašich potřeb a očekávání. Naše řešení vždy zohledňují nejen kvalitu a funkčnost, ale i nejvyšší bezpečnostní standardy.",
    "contacts-header": "Kontakty",
    "modal-thank-you": "Děkujeme!",
    "modal-content": "Vaše zpráva byla úspěšně odeslána."
}