{
   "nav-home": "Home",
    "nav-about": "About Us",
    "nav-contact": "Contact",
    "welcome": "Expertise in Cybersecurity is the Foundation of Our Solutions",
    "welcome-content": "For over 30 years, we have been at the forefront of cybersecurity. We have developed secure communication systems for government institutions and designed protected networks from the ground up. These projects have taught us not only to handle technical challenges but also to think holistically about the security of every detail. Our deep knowledge in this area is now being transferred into building video surveillance systems.",
    "about-header": "About Us",
    "about-content-1": "Thanks to our experience in cybersecurity, building video surveillance systems has become our natural specialization. In today's world, where threats come not only from the physical environment but also from the digital world, we ensure that our systems are resistant to unauthorized access and tampering. Whether it's protecting a private villa, a production hall, or a large construction project, we design solutions that combine cutting-edge technology with high levels of security.",
    "about-content-2": "We collaborate with leading global manufacturers of surveillance and monitoring technologies. Thanks to this partnership, we can offer our clients access to the most modern devices and integrate the latest industry trends. We combine these technologies with our cybersecurity know-how to create systems that not only monitor but primarily protect.",
    "about-content-3": "Our greatest asset is the ability to combine cybersecurity experience with video surveillance technologies. This allows us to create systems that are not only effective but also protected against modern threats. Contact us – we will take care of the security of your premises on all levels.",
    "services-header": "Comprehensive Approach from Design to Implementation",
    "services-content-1": "Our company provides a full range of services. We start with preparing project documentation and designing a secure system. We continue with the selection and purchase of equipment, its installation, and configuration. We also provide staff training to ensure the system works exactly according to your needs and expectations. Our solutions always consider not only quality and functionality but also the highest security standards.",
    "contacts-header": "Contacts",
    "modal-thank-you": "Thank you!",
    "modal-content": "Your message was sent succesfully."
}