{
    "nav-home": "Домой",
    "nav-about": "О нас",
    "nav-contact": "Контакты",
    "welcome": "Экспертные знания в области кибербезопасности — это фундамент, на котором строятся наши инновационные решения.",
    "welcome-content": "Уже более 30 лет мы остаёмся на передовой кибербезопасности. Мы разрабатывали защищённые коммуникационные системы для государственных структур и проектировали надёжные сети с нуля. Эти проекты научили нас не только справляться с техническими вызовами, но и мыслить стратегически — продумывая безопасность до мельчайших деталей. Сегодня мы применяем этот бесценный опыт в создании современных систем видеонаблюдения.",
    "about-header": "О нас",
    "about-content-1": "Благодаря нашему опыту в сфере кибербезопасности создание систем видеонаблюдения стало нашей естественной специализацией. В современном мире, где угрозы исходят не только из физической, но и из цифровой среды, мы обеспечиваем защиту от несанкционированного доступа и вмешательства. Будь то частная вилла, производственный цех или масштабный строительный объект — мы проектируем решения, которые сочетают передовые технологии с высочайшим уровнем безопасности.",
    "about-content-2": "Мы сотрудничаем с ведущими мировыми производителями технологий в области видеонаблюдения и мониторинга. Благодаря этим партнёрствам мы предоставляем нашим клиентам доступ к самым современным устройствам и интеграции новейших отраслевых трендов. Объединяя эти технологии с нашим экспертным опытом в области кибербезопасности, мы создаём системы, которые не просто наблюдают — они защищают.",
    "about-content-3": "Наша главная ценность — это умение сочетать опыт в области кибербезопасности с технологиями видеонаблюдения. Такой подход позволяет нам создавать системы, которые не только эффективно работают, но и надёжно защищены от современных угроз. Обратитесь к нам — мы позаботимся о безопасности ваших объектов на всех уровнях.",
    "services-header": "Комплексный подход — от проектирования до реализации.",
    "services-content-1": "Наша компания предоставляет полный спектр услуг. Мы начинаем с подготовки проектной документации и разработки защищённой системы. Затем подбираем и закупаем оборудование, устанавливаем его и настраиваем. Мы также обучаем персонал, чтобы система работала точно в соответствии с вашими потребностями и ожиданиями. Во всех наших решениях мы учитываем не только качество и функциональность, но и соблюдение самых высоких стандартов безопасности.",
    "contacts-header": "Контакты",
    "modal-thank-you": "Спасибо!",
    "modal-content": "Ваше сообщение отправлено успешно."
}