{
    "nav-home": "Додому",
    "nav-about": "Про нас",
    "nav-contact": "Контакти",
    "welcome": "Експертні знання з кібербезпеки — це фундамент, на якому будуються наші інноваційні рішення.",
    "welcome-content": "Вже понад 30 років ми залишаємось на передовій кібербезпеці. Ми розробляли захищені комунікаційні системи для державних структур та проектували надійні мережі з нуля. Ці проекти навчили нас не лише справлятися з технічними викликами, а й мислити стратегічно – продумуючи безпеку до найдрібніших деталей. Сьогодні ми застосовуємо цей безцінний досвід у створенні сучасних систем відеоспостереження.",
    "about-header": "Про нас",
    "about-content-1": "Завдяки нашому досвіду в сфері кібербезпеки створення систем відеоспостереження стало нашою логічною спеціалізацією. У сучасному світі, де загрози походять не лише з фізичного, а й з цифрового середовища, ми забезпечуємо захист від несанкціонованого доступу та втручання. Чи то приватна вілла, виробничий цех або масштабний будівельний об’єкт — ми проєктуємо рішення, що поєднують передові технології з найвищим рівнем безпеки.",
    "about-content-2": "Ми співпрацюємо з провідними світовими виробниками технологій у сфері відеоспостереження та моніторингу. Завдяки цим партнерствам ми надаємо нашим клієнтам доступ до найсучасніших пристроїв і інтеграції новітніх галузевих трендів. Об’єднуючи ці технології з нашим експертним досвідом у галузі кібербезпеки, ми створюємо системи, які не просто спостерігають — вони захищають.",
    "about-content-3": "Наша главная ценность — это умение сочетать опыт в области кибербезопасности с технологиями видеонаблюдения. Такой подход позволяет нам создавать системы, которые не только эффективно работают, но и надёжно защищены от современных угроз. Обратитесь к нам — мы позаботимся о безопасности ваших объектов на всех уровнях.",
    "services-header": "Комплексний підхід - від проектування до реалізації.",
    "services-content-1": "Наша головна перевага — це вміння поєднувати досвід у галузі кібербезпеки з технологіями відеоспостереження. Такий підхід дозволяє нам створювати системи, які не тільки ефективно працюють, але й надійно захищені від сучасних загроз. Звертайтесь до нас — ми подбаємо про безпеку ваших об’єктів на всіх рівнях.",
    "contacts-header": "Контакти",
    "modal-thank-you": "Дякуємо!",
    "modal-content": "Ваше повідомлення було успішно відправлене."
}